{"pageProps":{"data":[{"url":"https://firebasestorage.googleapis.com/v0/b/react-photography-c6b2f.appspot.com/o/1679260954678bride-2566244_1920.jpg?alt=media&token=6c4dc624-4eb1-4aa4-9ff6-412cf11493af","date":1679260958035,"name":"Justyna & Wiktor","description":"Jesteśmy bardzo zadowoleni zarówno z filmu jak i ze zdjęć. Wszystko oddane w terminie. Szybki, bezproblemowy kontakt z Panią Kamilą i odpowiedzi na wszelki pytania i wątpliwości. Polecamy przyszłym Młodym Parom tego usługodawcę.","id":"lJ6bjr3L9uoP0XCIQvjH"},{"url":"https://firebasestorage.googleapis.com/v0/b/react-photography-c6b2f.appspot.com/o/1679262723519newlyweds-458119_1920.jpg?alt=media&token=a5425602-f795-4878-8c68-921df3e9e2b7","description":"Chyba nie mogliśmy trafić na lepszego fotografa niż Pani Kamila! Jest bardzo miłą i komunikatywną osobą. Sprawiła, że wszyscy goście (i my) czuli się przy niej komfortowo. Już od początku było widać, że angażuje się w swoją pracę i podchodzi do niej bardzo profesjonalnie. Jesteśmy niesamowicie zadowoleni z efektu końcowego! Zdjęcia są prześliczne, oddają emocje\nślubu i wieczoru; chyba żadne wydarzenie nie umknęło uwadze Pani Kamili. Bardzo dziękujemy i zdecydowanie polecamy (również na ślub międzynarodowy)!","date":1679262726525,"name":"Paweł & Ania","id":"y7h2ahxAwj7VIOv7wKRG"},{"url":"https://firebasestorage.googleapis.com/v0/b/react-photography-c6b2f.appspot.com/o/1679262744107couple-4615557_1920.jpg?alt=media&token=aa9536e2-0096-4823-8eb5-f743e40717fc","name":"Rafał & Ewelina","date":1679262790158,"description":"Pani Kamila przygotowała dla nas piękny reportaż. Nasza współpraca układała się bezproblemowo, a zdjęcia świetnie oddają atmosferę tego dnia i są wspaniałą pamiątką. Obawialiśmy się, że aparat będzie nas stresował, ale dzięki profesjonalizmowi pani Kamili całkowicie o tym zapomnieliśmy. Właściwa osoba na właściwym miejscu - utalentowana, sympatyczna, dyskretna i bardzo kreatywna. Serdecznie polecamy!","id":"9M1kjVV3zp8fVShaJ4BR"},{"date":1679262848388,"url":"https://firebasestorage.googleapis.com/v0/b/react-photography-c6b2f.appspot.com/o/1679262812467portrait-4615580_1920.jpg?alt=media&token=55f13849-75e2-4453-b485-66d7aa8b3587","description":"Kamila wykonała reportaż ślubny z naszego wesela i z perspektywy czasu mogę śmiało powiedzieć, że nie wybrałabym nikogo innego! Nie dość, że jest przesympatyczną osobą to zrobiła nam piękne zdjęcia, co w przypadku mnie i mojego męża nie było łatwym zadaniem :D Podpowiadała nam, jak dobrze się ustawić i miała mnóstwo pomysłów na ciekawe ujęcia. Dodatkowo w ogóle nie czuło się jej obecności, a mimo to udało jej się uchwycić najważniejsze momenty imprezy. Obrobione zdjęcia otrzymaliśmy szybciutko zapakowane w piękne pudełko. Serdecznie wszystkim polecam!","name":"Tomasz & Marlena","id":"SeEhpxWGD9wHijWHUFS9"}]},"__N_SSG":true}